import './MainInfo.sass';

const MainInfo = () => {
    return (
        <div className="MainInfo">
            <h1 className='title'>Самая доступная аренда автомобилей в Челябинске</h1>
                       
            <p>Машина в аренду может понадобится в любой момент.</p>            
            <p>Сломался свой автомобиль или машина зависла на ремонте в автосервисе? </p>
            <p>Вам нужен автомобиль съездить на дачу, на отдых, в гости или просто решить свои дела.</p>            
            <p>Вы не видите смысла тратить лишние деньги на аренду дорогой машины, ведь нужна лишь временная подмена. Или просто не хотите большие деньги на аренду машины.</p>
            <p>Ищите недорогую аренду автомобилей. Только у нас прокат машин очень дешево.</p>
            
            <h3>Арнеда машины у нас - Ваш выход из ситуации</h3>
            
            <p>Мы сдаем в прокат недорогие машинки. Мы экономим Ваши деньги.</p>
            <p>Наши машины - это в основном малышки А класса.</p>
            <p>День аренды в другом прокате стоит в среднем 2 дня аренды у нас.</p>
            <p>Срок аренды машины - от 1 дня. Стоимость аренды - от 450 рублей</p>
        </div>
    )    
}

export default MainInfo;